[
    {
        "name": "What is a magic link?",
        "description": "A magic link is a fixed URL that can be used to redirect users to a specific page that you define. Its purpose is to have a single, fixed, non-expiring URL that you can safely print on your QR codes, flyers, and more. That way, if you ever need to change where the user is redirected to or what the link is, you can easily update the link without having to reprint (and pay for) new communication materials."
    },
    {
        "name": "How many team members can I have?",
        "description": "There is no limit to the number of team members you can have."
    },
    {
        "name": "When do I need the Tiny Tinkerer plan?",
        "description": "The Tiny Tinkerer plan allows you to use magic links that redirect to different pages depending on any number of rules you define, like the current time of day, the country the user is in, and much more. Without it, your magic link will always only redirect to one page."
    },
    {
        "name": "What happens to my magic links if I delete my team/account?",
        "description": "Nothing. Your magic link will remain active and continue to redirect to the default page you have defined. If you were on the Tiny Tinkerer plan, your magic link will stop using rules and simply redirect to the default page you defined."
    },
    {
        "name": "If I am on the Tiny Tinkerer plan and then switch to the basic one, will my magic links stop working?",
        "description": "No, the magic link will still be active but will only redirect to the default page you have defined."
    },
    {
        "name": "What happens if I run out of redirect credits?",
        "description": "If you run out of redirect credits, your magic link will stop working until you purchase more credits."
    },
    {
        "name": "How many redirect credits do I get?",
        "description": "You get 300 total redirect credits for free, per link. When you subscribe to the Tiny Tinkerer plan, you get 30,000 redirect credits on a 30 day rolling basis."
    },
    {
        "name": "What is a redirect credit worth?",
        "description": "A redirect credit is worth one redirect. If you have 300 redirect credits, you can redirect 300 users to your defined page. Known bots and crawlers are not counted against your redirect credits."
    },
    {
        "name": "What happens to my magic link if I never claim it and/or never sign-up?",
        "description": "Your magic link will automatically be disabled after some time or after a few scans."
    },
    {
        "name": "What happens to my magic link if the URL stops existing?",
        "description": "Nothing. Your magic link will continue to redirect to the page you have defined. You can always change where the user is redirected to within your magic link."
    }
]